/* Name of a 'system style' */
"Chalkboard" = "Chalkboard";

/* Name of a 'system style' */
"Default" = "Default";

/* Name of a 'system style' */
"Forest" = "Forest";

/* Name of a 'system style' */
"Org Chart" = "Org Chart";

/* Name of a 'system style' */
"Pencil" = "Pencil";

/* Name of a 'system style' */
"Plan" = "Plan";

/* Name of a 'system style' */
"Rainbow" = "Rainbow";

/* Name of a 'system style' */
"Typewriter" = "Typewriter";

